"HSDSCAN_TO_FOLDER" = "文件夹";
"HSDSCAN_TO_PRINTER" = "打印机";
"HSDSCAN_TO_APPLICATION" = "应用程序";
"HSDSCAN_TO_BOX" = "框";
"HSDSCAN_TO_GOOGLE_DRIVE" = "Google Drive";


"COLOR" = "彩色";
"BLACK_AND_WHITE" = "黑白";
"GRAY_SCALE" = "灰度";

"IMAGE_PDF" = "仅图像(PDF)";
"SEARCHABLE_PDF" = "可搜索文本(PDF)";
"EDITABLE_RTF" = "可编辑文本(RTF)";

"OTHER" = "其他…";

HSDButtonTaskName = "扫描按钮";
HSDCloudTaskName = "扫描到云";

HSDButtonTaskDescription = "将任务分配给 HP 扫描仪上的“扫描”按钮";
HSDCloudTaskDescription = "请指定要用来扫描到“云”按钮的设置";

OutputDescription = "扫描的输出结果将出现在“打印”对话框窗口中。";
AssignToButtonTitle = "分配给按钮";
HSDScanToTitle = "扫描到:";
HSDApplicationTitle = "应用程序:";
SyncFolderTitle = "同步文件夹:";
FolderTitle = "文件夹:";
ServiceTitle = "服务:";
HSDPaperSizeTitle = "尺寸:";
HSDDuplexScanTitle = "双面扫描";
HSDColorModeTitle = "模式:";
ScanTitle = "扫描";
HSDFileNameTitle = "文件名:";
HSDScanFormatTitle = "格式:";
InputTitle = "输入";
OutputTitle = "输出";
HSDApplyNowButtonTitle = "现在应用";
